language                                      = &Español (&Spanish)
translators                                   = www.joja.es

about.title                                   = Acerca [app.name]
about.notregistered                           = No estás registrado.

ok                                            = Aceptar
cancel                                        = Cancelar
yes                                           = Si
no                                            = No
close                                         = Cerrar
error                                         = Error
warning                                       = Advertencia



app.unknownError                              = Ha ocurrido un error.
app.activatedExistingInstance                 = Hay activa una instancia de [app.name] en ejecución
app.readonly                                  = sólo lectura
app.restartneeded                             = La aplicación se reiniciará
app.restartneeded.title                       = Es necesario reiniciar

undo                                          = &Deshacer
redo                                          = &Rehacer

notebook.browse.filemask.db                   = Bloc CintaNotes
notebook.new.caption                          = Nuevo bloc de notas
notebook.open.caption                         = Abrir bloc de notas
notebook.save.caption                         = Guardar bloc de notas como

notelinkprotocol.restore.message              = Protocolo de enlace de registro está corrupto. ¿Desea restaurarlo?

menu.file                                     = {s}&Archivo{s}
menu.file.new                                 = &Nuevo…
menu.file.open                                = &Abrir…
menu.file.saveas                              = &Guardar como…
menu.file.close                               = &Cerrar
menu.file.import                              = &Importar…
menu.file.export                              = &Exportar…

menu.file.backup                              = &Copia de seguridad

menu.file.backup.hourly.enabled               = Cada &hora
menu.file.backup.daily.enabled                = &Diario
menu.file.backup.weekly.enabled               = &Semanalmente

menu.file.sync                                = &Sincronización
menu.file.exit                                = Sali&r

menu.edit                                     = {s}&Editar{s}
menu.edit.new                                 = &Nueva nota
menu.edit.edit                                = &Editar
menu.edit.copy                                = &Copiar
menu.edit.cut                                 = Cor&tar
menu.edit.paste                               = &Pegar
menu.edit.delete                              = El&iminar
menu.edit.merge                               = Co&mbinar
menu.edit.replacetags                         = &Reemplazar Etiquetas...
menu.edit.selectall                           = Seleccionar &Todo
menu.edit.properties                          = Pr&opiedades...

menu.edit.copylink                            = Copiar En&lace de la nota
menu.edit.pastenotelink                       = Pegar enlace de la nota
menu.edit.inserttimestamp                     = Insertar Timestamp

menu.view                                     = {s}&Ver{s}
menu.view.notecolor                           = Tema de &Color
menu.view.notecolor.red                       = &Rojo
menu.view.notecolor.orange                    = &Naranja
menu.view.notecolor.yellow                    = &Amarillo
menu.view.notecolor.green                     = &Verde
menu.view.notecolor.cyan                      = &Cian
menu.view.notecolor.blue                      = A&zul
menu.view.notecolor.purple                    = &Púrpura
menu.view.notecolor.gray                      = Gr&is
menu.view.tagsidebar                          = &Barra de etiquetas
menu.view.sectionbar                          = Barra de &secciones
menu.view.reversed                            = O&rden inverso
menu.view.sorting                             = &Ordenar por
menu.view.sorting.manual                      = M&anual
menu.view.sorting.created                     = Fecha &creada
menu.view.sorting.modified                    = Fecha &modificada
menu.view.sorting.title                       = &Título
menu.view.sorting.link                        = &Enlace
menu.view.sorting.size                        = Tamañ&o





sort.manual                                   = M&anual
sort.created                                  = &Creado
sort.modified                                 = &Modificado
sort.title                                    = &Título
sort.link                                     = En&lace
sort.size                                     = &Tamaño
sort.reverse                                  = O&rden inverso

menu.options                                  = {s}&Opciones{s}
menu.options.hotkey                           = &Atajos de teclado…
menu.options.clipping                         = &Recorte
menu.options.clipping.silent                  = &Modo silencioso
menu.options.clipping.after                   = &Después de recortar
menu.options.clipping.after.showinboxsection  = Cambiar a la sección &Bandeja de entrada
menu.options.clipping.after.showuntagged      = &Cambiar a vista "Sin etiquetar"
menu.options.clipping.after.openeditor        = Abrir en &Editor
menu.options.clipping.after.assignactivetags  = &Asignar etiquetas activas actualmente
menu.options.clipping.title                   = Usas como título
menu.options.clipping.title.apptitle          = &Título de la aplicación
menu.options.clipping.title.firstline         = &Primera línea de texto
menu.options.clipping.title.blankline         = &Línea vacía

menu.view.noteappearance                      = Listado de &notas…

menu.options.editor                           = &Editor
menu.options.editor.links                     = &Enlaces
menu.options.editor.links.recognize           = &Resaltar enlaces
menu.options.editor.links.singleclick         = Abrir enlaces con un &sólo clic
menu.options.editor.links.doubleclick         = Abrir enlaces con &doble clic
menu.options.editor.initialfocus              = Foco &inicial
menu.options.editor.initialfocus.title        = Título
menu.options.editor.initialfocus.text         = Texto

menu.options.tags                             = E&tiquetas
menu.options.tags.lowercase                   = Só&lo minúsculas
menu.options.tags.accepton                    = &Aceptar sugerencias
menu.options.tags.displaycounts               = &Mostrar número de usos de la etiqueta en la barra lateral de etiquetas.


menu.options.tags.accepton.space              = Barra E&spaciadora
menu.options.tags.accepton.click              = Sólo &clic del ratón

menu.options.window                           = &Ventana
menu.options.minimizetotray                   = &Minimizar a la barra de tareas
menu.options.closetotray                      = &Cerrar a la barra de tareas
menu.options.alwaysontop                      = Siempre en p&rimer plano
menu.options.window.minimizeonesc             = Minimizar al presionar la tecla &Esc

menu.options.startup                          = &Inicio
menu.options.runatstartup                     = E&jecutar al iniciar el sistema
menu.options.startup.minimized                = Ejecutar &minimizada
menu.options.startup.multipleinstances        = &Permitir múltiples instancias
menu.options.startup.restoretagsfilter        = Restaurar última selección de etiquetas


menu.options.system                           = S&istema
menu.options.system.associatewithdbfile       = Asociar [app.name] con archivos .db
menu.options.system.registerlinkprotocol      = Registrar protocolo de en&lace.
menu.options.system.proxysettings             = Ajustes del &proxy
menu.options.system.registry.error            = El registro no puede ser modificado. Por favor, ejecute [app.name] como administrador y vuelva a intentarlo.

registerlinkprotocol.title                    = Protocolo de enlace de registro
registerlinkprotocol.registered               = Esta instancia de [app.name] está registrada con el sistema y gestionará los clic en cintanotes:// links.
registerlinkprotocol.unregistered             = Esta instancia de [app.name] no está registrada y no gestionará cintanotes:// link clicks anymore.

menu.options.language                         = &Idioma

menu.help                                     = {s}&Ayuda{s}
menu.help.help                                = A&yuda
menu.help.website                             = Página &Web
menu.help.forum                               = &Foro
menu.help.roadmap                             = &Roadmap
menu.help.translate                           = &Traducciones
menu.help.debug                               = &Debug
menu.help.debug.logging                       = &Debug Logging
menu.help.license                             = &Licencia
menu.help.checkforupdates                     = &Comprobar actualizaciones
menu.help.about                               = &Acerca [app.name]

menu.updatenotify.tooltip                     = Una versión de CintaNotes está disponible

confirmdelete.one                             = ¿Eliminar nota {n}'{0}'?
confirmdelete.many                            = ¿Eliminar {0} notas seleccionadas?
confirmdelete.title.one                       = ¿Eliminar Nota?
confirmdelete.title.many                      = ¿Eliminar notas?
confirmdelete.unsaved                         = La nota no ha sido guardada todavía. ¿Descartar cambios?

















confirmlinkopening.message                    = Al abrir {0} a la vez puede provocar que el sistema deje de responder.{n}¿Deseas continuar?

filter                                        = Filtro:

filter.textandtitle                           = &Texto y título
filter.text                                   = Solo Te&xto
filter.title                                  = Sólo título
filter.time.created                           = &Fecha de creación
filter.time.modified                          = &Hora de modificación

filter.link                                   = &Enlace
filter.tags                                   = E&tiquetas
filter.all                                    = &En cualquier zona
search.insidewords                            = Buscar dentro de palabras


license.message.text                          = Esta función solo está disponible en la versión comercial
license.message.caption                       = Licencia requerida

noteslist.notebookempty                       = Tu bloc de notas está vacío.{n}{n} Para crear notas presiona la tecla Ins o selecciona texto de otras aplicaciones y presiona el atajo de teclado ([clipping.default.key] por defecto).{n}También puedes crear notas pegando texto desde el portapapeles.
noteslist.sectionempty                        = La sección de este bloc de notas está vacío.
noteslist.notfound                            = No se han encontrado notas que coincidan con filtro actual.{n}
noteslist.openlink                            = Explorar enlace
noteslist.tag                                 = E&tiqueta…
noteslist.export.selected                     = &Exportar…
noteslist.move                                = Mo&ver
noteslist.move.up                             = &Arriba
noteslist.move.down                           = Aba&jo
noteslist.move.top                            = Mover al &principio
noteslist.move.bottom                         = Mover al &final
noteslist.properties                          = Propiedades...
noteslist.move.tosection                      = To &Section...

noteedit.title                                = Editar

noteedit.link                                 = Enlace:
noteedit.tags                                 = Etiquetas:

noteedit.new.title                            = Nueva nota

noteedit.notesaved                            = Nota guardada
noteedit.notelinkcopied                       = El enlace de la nota se ha copiado al portapapeles
noteedit.links.itselferror                    = No se puede añadir un enlace a sí mismo
noteedit.links.alreadynotelinkerror           = No se puede añadir el enlace al texto ya que contiene un enlace
noteedit.links.multilineerror                 = No se puede añadir un enlace en múltiples líneas
noteedit.links.createnewnote                  = Crear nueva nota

noteedit.links.typetip                        = Escribe para buscar por título
noteedit.links.tip.notenotfound               = Nota enlazada no encontrada
noteedit.links.tip.notebooknotfound           = El Bloc de notas que contiene la nota enlazada no se ha encontrado
noteedit.section.tip                          = Sección





noteedit.copylinktounsavednote.caption        = Copiar el enlace a la nota sin guardar
noteedit.copylinktounsavednote.message        = ¿Quieres guardar esta nota y copiar el enlace en ella?


noteappearance.pt                             = pt
noteappearance.bold                           = Negrita
noteappearance.italic                         = Cursiva
noteappearance.headerfontlabel                = Fuente del encabezado
noteappearance.textfontlabel                  = Tipo de letra:
noteappearance.notelines                      = Vista previa de las líneas de texto:
noteappearance.notelines.min                  = min
noteappearance.notelines.max                  = máx
noteappearance.change                         = …
noteappearance.textformatting                 = Renderizar formato de texto
noteappearance.datedisplay.label              = Mostrar fecha y hora:
noteappearance.datedisplay.combo.none         = Ninguna
noteappearance.datedisplay.combo.created      = Creada
noteappearance.datedisplay.combo.modified     = Modificada
noteappearance.datedisplay.combo.both         = Creada y modificada
noteappearance.datedisplay.sortmodedate       = Siempre mostrar el orden por fecha
noteappearance.datedisplay.displaytime        = Mostrar la hora del día


notebookmessage.message                       = No se puede cargar el bloc de notas porque la ruta a seguir es inaccesible: "{0}"
notebookmessage.button.create                 = Crear nuevo
notebookmessage.button.open                   = Abrir existente
notebookmessage.button.exit                   = Salir

pastemessage.caption                          = Conflicto en pegar la Nota
pastemessage.title                            = Este Bloc de notas ya contiene {0} notas con el mismo ID con diferente texto. {n}¿Qué te gustaría hacer?
pastemessage.button.replace                   = Reemplazar
pastemessage.button.replace.description       = Reemplazar notas actuales con las notas del portapapeles
pastemessage.button.addnew                    = Añadir como nuevo
pastemessage.button.addnew.description        = Añadir notas del portapapeles como nuevas notas con nuevas ID
pastemessage.button.lastmodified              = Obtener últimas modificadas
pastemessage.button.lastmodified.description  = Obtener notas con una fecha de modificación posterior















wronglinkmessage.title                        = Abrir enlace
wronglinkmessage.notenotfound                 = Nota vinculada no encontrada
wronglinkmessage.notebooknotfound             = El Bloc que contiene la nota vinculada no se ha encontrado.
wronglinkmessage.notebookincompatible         = El Bloc que contiene la nota vinculada no es compatible con la versión actual.
wronglinkmessage.button.remove                = Eliminar enlace
wronglinkmessage.button.createnew             = Crear nueva nota

externallinkmessage.title                     = Abrir enlace externo
externallinkmessage.message                   = Este enlace hace referencia a otro bloc de notas '{0}'.{n}¿Cómo quieres abrir la nota?
externallinkmessage.switchmessage             = Este enlace hace referencia a otro archivo '{0}'. {N} ¿Desea cambiar a otra libreta?
externallinkmessage.button.anotherinstance    = Abrir en otra instancia
externallinkmessage.button.switch             = Cambiar bloc de notas
externallinkmessage.button.switch.changes     = Todos los cambios no guardados se guardarán.

upgrademessage.title                          = Actualizando Bloc de notas

upgrademessage.check.createbackup             = Crear copia de seguridad
upgrademessage.cancelled                      = La actualización fue cancelada.
upgrademessage.successful                     = ¡Actualización realizada con éxito!
upgrademessage.successful.backup              = Upgrade successful!{n}La copia de seguridad del archivo antiguo se ha guardado como:{n}{0}{n}en la carpeta: {n}'{1}'.
upgrade.backup.before                         = antes de actualizar a






tagsedit.title                                = Añadir / Eliminar Etiquetas
tagsedit.addtags                              = Añadir etiquetas:
tagsedit.removetags                           = Eliminar etiquetas:

recentlist.notfoundmessage                    = ¿Quieres eliminar la referencia de la lista reciente?
recentlist.cantclosenotebook                  = No se puede cerrar el único bloc de notas

replacetags.title                             = Reemplazar etiquetas
replacetags.sourcetags                        = Reemplazar etiquetas:
replacetags.desttags                          = Con etiquetas:
replacetags.hint                              = Usando este cuadro de diálogo puedes cambiar el nombre, dividir, combinar y eliminar etiquetas.{n}{n}Por ejemplo, para eliminar etiquetas, escríbelos en el primer cuadro de edición y deja el segundo cuadro de texto vacío.































tray.addnew                                   = Nueva Nota
tray.restore                                  = Restaurar
tray.exit                                     = Salir








export.title                                  = Exportar Notas
export.filemask.txt                           = Texto Unicode
export.filemask.xml                           = XML
export.filemask.html                          = Página Web
export.filemask.xml.154                       = XML para CintaNotes 1.5.4 y anteriores
export.successmsg.title                       = Exportación satisfactoria
export.successmsg                             = Exportación de notas completadas. Notas exportadas: {0}.
export.errormsg                               = El programa ha encontrado un error durante la exportación
export.errormsg.title                         = Exportar Error
export.html.created                           = Creado:
export.html.modified                          = Modificado:
export.scope.all                              = Todas las notas ({0})
export.scope.current                          = Vista actual ({0})
export.scope.selection                        = Notas seleccionadas ({0})
export.field.title                            = Título
export.field.text                             = Texto
export.field.creation                         = Fecha de creación
export.field.modification                     = Fecha de modificación
export.field.link                             = Enlace
export.field.tags                             = Etiquetas

export.group.scope                            = Export ámbito
export.group.fields                           = Exportar campos
export.errormsg.nonotes                       = No se puede exportar desde un bloc de notas vacío
export.button.view                            = Ver




import.title                                  = Importar Notas
import.filemask.all                           = Archivos CintaNotes
import.filemask.db                            = Bloc CintaNotes
import.filemask.xml                           = XML
import.successmsg.title                       = Importación satisfactoriaImport Success
import.successmsg                             = Importación de notas completada.{n}Notas importadas: {0}.{n} Notas actualizadas: {1}.{n} Duplicados omitidos: {2}
import.errormsg                               = El programa ha encontrado un error durante la importación.
import.errormsg.title                         = Importar Error
import.label.addtags                          = Añadir etiquetas:
import.importsections                         = Importar secciones






options.hotkeys.title                         = Configurar atajos de teclado
options.hotkeys.clip.label                    = Atajo de teclado para capturar texto:
options.hotkeys.show.label                    = Mostrar ventana principal con un atajo de teclado:
options.hotkeys.newnote.label                 = Añadir atajo de teclado para una nota nueva:

options.hotkeys.hint                          = Para desactivar un atajo de teclado, pulsa Esc en la correspondiente caja de texto.{n}{n}Prueba a escoger un atajo de teclado que no se use en otras aplicaciones, si no, CintaNotes podría interferir con su funcionamiento normal o simplemente podría no funcionar.
options.hotkeys.cannotregister                = Esta combinación de teclas no puede ser guardada. Por favor, escoja otra.
options.hotkeys.cannotregister.title          = No se pudo guardar el atajo de teclado


filtercontrol.total.many                      = {0} notas


filtercontrol.tooltip.sortby                  = Ordenar por





tag.delete                                    = Eliminar
tag.rename                                    = Renombrar…
tag.merge                                     = Combinar…
tag.delete.confirm.title                      = Eliminar Etiquetas
tag.delete.confirm.message.one                = ¿Quieres eliminar la etiqueta seleccionada?
tag.delete.confirm.message.many               = ¿Quieres eliminar las etiquetas seleccionadas?


tag.displaycounts                             = Mostrar recuentos
tag.properties                                = Propiedades...
tag.add                                       = Nueva Etiqueta...
tag.addchild                                  = Nueva sub-etiqueta...
tag.expandall                                 = Expandir todo
tag.collapseall                               = Contraer todo

tag.filter.none                               = Sin Filtros de Etiqueta
tag.filter.used                               = Sólo Etiquetas Usadas
tag.filter.related                            = Sólo Etiquetas Relacionadas

tagproperties.title                           = {0} Propiedades
tagproperties.autodeletecheckbox              = Auto borrado
tagproperties.autodeletecheckbox.tip          = Eliminar etiqueta cuando no hayan notas con esta etiqueta
tagproperties.autoexpandedcheckbox            = Ampliado por defecto

deletetags.deletechildren                     = Eliminar con todas las sub-etiquetas





newtag.title                                  = Nueva etiqueta
newtag.name                                   = Nombre de la etiqueta:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = Nueva sub-etiqueta

tagsidebar.all                                = Todo
tagsidebar.untagged                           = Sin etiquetar

notebookconfig.title                          = Configuración del bloc de notas
notebookconfig.path.caption                   = Archivo bloc de notas
notebookconfig.path.browse.mask               = Bloc de notas CintaNotes (*.db)|*.db|Todos los archivos (*.*)|*.*
notebookconfig.path.browse.caption            = Buscar en el archivo del Bloc de Notas CintaNotes
notebookconfig.disconnect.enabled             = {s}Activar sincronización externa del bloc de notas
notebookconfig.disconnect.label               = Liberar bloqueo del archivo después:
notebookconfig.disconnect.seconds             = segundos de inactividad
notebookconfig.move                           = {s}Reubicar bloc de notas actual

noterichedit.format                           = &Formato
noterichedit.format.bold                      = &Negrita
noterichedit.format.italic                    = &Cursiva
noterichedit.format.underline                 = &Subrayado
noterichedit.format.strikeout                 = &Tachado
noterichedit.format.highlight                 = &Destacar
noterichedit.format.monospace                 = &Monospace










noterichedit.format.list.bullet               = &Lista con viñetas
noterichedit.format.list.numbered             = Lista num&erada

noterichedit.format.clear                     = &Limpiar











noterichedit.copynotelink                     = Copiar en&lace a la nota




noteproperties.title                          = Propiedades de la nota
noteproperties.source.label                   = Fuente:
noteproperties.created.label                  = Creado:
noteproperties.modified.label                 = Modificado:
noteproperties.notesize.label                 = Tamaño de la nota: {0} KB


noteproperties.error.invaliddates             = La fecha de modificación no puede ser anterior a la fecha de creación





error.notebook.unknownversion                 = El bloc de notas'{0}'{n}fue creado por una versión más reciente de [app.name] y no se puede abrir.{n}{n}Por favor, descargue la última versión de [app.name] de [app.url ] para abrir este archivo.
error.notebook.cantopenwhenupgrade            = El archivo del Bloc de notas '{0}'{n} se ha creado con una versión antigua de [app.name] y no puede ser actualizado.{n}por favor, comprueba que tienes permiso de escritura en este archivo.
error.notebook.upgradeerror                   = El archivo del Bloc de notas '{0}'{n} se ha creado con una versión antigua de [app.name] y no puede ser actualizado.{n}{n}Mensaje de error: {1}
error.notebook.databasedamaged                = El archivo del Bloc de notas '{0}'{n} se ha dañado y no se puede abrir.{n}{n}Mensaje de error: {1}
error.note.notfound                           = Esta nota ha sido eliminada




license.key.status.notfound                   = La información de registro no se ha encontrado.
license.key.status.valid                      = La información de registro es válida.
license.key.status.invalid                    = La información de registro no es válida.
license.key.status.stolen                     = El código de registro se encuentra desactivado por el editor.
license.key.status.expired                    = La clave de registro ha expirado la fecha de vencimiento
license.key.status                            = Estado de la clave de registro: {0}

license.type.basic                            = Licencia Basic (gratis)





licensedialog.title                           = Licencia
licensedialog.name.label                      = Registro Nombre y Email:
licensedialog.key.label                       = Clave de registro:

licensedialog.buy                             = Comprar

licensedialog.register                        = Registro
licensedialog.buy.hint                        = Las funciones comerciales están actualmente desactivadas.{n}Para activarlas, pulsa el botón "Comprar" y siga las instrucciones que aparecen en la página Web.
licensedialog.current.expdate                 = Fecha de expiración
licensedialog.never                           = Nunca

licensedialog.current.upd.expdate             = Fecha de vencimiento de las actualizaciones gratis
licensedialog.register.success                = ¡Muchas gracias por el registro!
licensedialog.register.success.title          = Éxito
licensedialog.register.fail                   = El registro ha fallado



licensedialog.unregister.confirm              = ¿Estás seguro que quieres eliminar toda la información de la licencia?
licensedialog.unregister.confirm.title        = ¿Cancelar el registro de licencia?

licensedialog.replace.confirm                 = ¿Quieres reemplazar la licencia actual?
licensedialog.replace.confirm.title           = ¿Reemplazar licencia?


licenserequireddialog.title                   = Actualización de licencias requerido
licenserequireddialog.message.default         = Esta característica no está disponible con la licencia actual.
licenserequireddialog.message.upg             = ¡Por favor, actualiza tu licencia para activar esta característica!{n}{n}Para más detalles haz clic en el botón "Licencia" de abajo.
licenserequireddialog.licensebutton           = Licencia












updatedialog.title                            = Comprobar actualizaciones
updatedialog.initmessage                      = La comprobación de la actualización ha sido cancelada.{n} Haz clic en el botón "Comprobar de nuevo" para continuar.
updatedialog.label.changes                    = Cambios en esta versión:
updatedialog.button.check                     = Comprobar de nuevo
updatedialog.button.download                  = Descargar
updatedialog.label.autocheck                  = Realizar esta comprobación automática
updatedialog.error.invalidfile                = Versión de archivo no válido.
updatedialog.error.connectionrefused          = Conexión rechazada.
updatedialog.error.servernotresponding        = El servidor no responde.
updatedialog.error.invalidproxysettings       = Incorrecto ajuste del proxy
updatedialog.error.inetdisconnected           = Internet desconectado.
updatedialog.result.uptodate                  = Esta versión de CintaNotes ({0}) está actualizada.
updatedialog.result.newversion                = Hay una nueva versión de [app.name] disponible: {0}
updatedialog.state.connecting                 = Conectando...
updatedialog.state.findingserver              = Buscando servidor...
updatedialog.state.downloadingfile            = Descargando archivos...

proxysettingsdialog.title                     = Ajustes del proxy
proxysettingsdialog.server                    = Servidor:
proxysettingsdialog.port                      = Puerto:
proxysettingsdialog.username                  = Usuario:
proxysettingsdialog.password                  = Contraseña:



proxysettingsdialog.error.invalidport         = El puerto debe ser un número positivo

synchronizationbar.sync.tip                   = Sincronizar ahora
synchronizationbar.cancel.tip                 = Cancelar
synchronization.status.starting               = Iniciando sincronización...
synchronization.status.login                  = Iniciando sesión...
synchronization.status.retrieveindex          = Recuperando listado de notas...
synchronization.status.addlocalnotes          = Descargando nuevas notas... {0} de {1}
synchronization.status.updatelocalnotes       = Descargando actualizaciones... {0} de {1}
synchronization.status.removelocalnotes       = Eliminando notas locales... {0} de {1}


synchronization.status.addremotenotes         = Subiendo nuevas notas... {0} de {1}
synchronization.status.updateremotenotes      = Subiendo actualizaciones... {0} de {1}
synchronization.status.removeremotenotes      = Eliminando notas remotas... {0} de {1}


synchronization.status.cancelling             = Cancelando...

synchronization.result.local                  = Local:
synchronization.result.remote                 = Remoto:
synchronization.result.added                  = Añadido:
synchronization.result.updated                = Actualizado:
synchronization.result.removed                = Eliminado:
synchronization.result.errors                 = Errores:

synchronization.state.completed               = Sincronización completada.
synchronization.state.completedwitherrors     = Sincronización no completada, por favor, inténtalo más tarde.
synchronization.state.completedempty          = Sincronización completada. No se encontraron cambios.
synchronization.state.failed                  = Error al sincronizar.
synchronization.state.authorizationfailed     = Error de autorización.
synchronization.state.invalidproxysettings    = Incorrecto ajuste del proxy
synchronization.state.nameresolvingfailed     = No se puede conectar. Nombre del servidor no se resuelve.
synchronization.state.internetdisconnected    = No hay conexión a Internet.


synchronization.state.notsynchronized         = No sincronizado
synchronization.state.lastsynchronization     = Última sincronización {0}

syncpropertiesdialog.title                    = Propiedades de sincronización de Simplenote
syncpropertiesdialog.login                    = Iniciar sesión:
syncpropertiesdialog.password                 = Contraseña:



syncpropertiesdialog.conflictpolicy           = Conflicto política de resolución:
syncpropertiesdialog.conflictpolicy.local     = Obtener datos locales
syncpropertiesdialog.conflictpolicy.remote    = Obtener datos remotos
syncpropertiesdialog.conflictpolicy.last      = Obtener último modificado

syncpropertiesdialog.cachereset.title         = ¿Reiniciar datos de sincronización?
syncpropertiesdialog.autosync.checkbox        = Sincronizar automáticamente cada
syncpropertiesdialog.autosync.suffix          = minutos
syncpropertiesdialog.button.proxysettings     = Ajustes del proxy


section.new                                   = Nueva sección...
section.new.tip                               = Crear nueva sección
section.edit                                  = Propiedades...
section.delete                                = Eliminar
section.selectall                             = Seleccionar todas
section.licenserequired                       = Tu actual licencia sólo te permite crear hasta {0} secciones.
section.move.left                             = Mover a la i&zquierda
section.move.right                            = Mover a la &derecha

section.confirmdelete                         = ¿Eliminar sección '{0}' con {1} notas?
section.confirmdelete.title                   = ¿Eliminar sección?
section.confirmdelete.many                    = ¿Eliminar secciones '{0}' con {1} notas?
section.confirmdelete.title.many              = ¿Eliminar secciones?

section.all                                   = [tagsidebar.all]
section.main                                  = Menú


sectionedit.title                             = Editar propiedades de la sección
sectionedit.title.new                         = Crear nueva sección
sectionedit.name                              = Nombre:
sectionedit.color                             = Color:
sectionedit.sectionalreadyexists              = Hay una sección creada que tiene el mismo nombre

movetosection.title                           = Mover a la sección
movetosection.label.one                       = Mover {0} nota a la sección:
movetosection.label.many                      = Mover {0} notas a la sección:

clipping.balloon.caption                      = [app.name] recortado
clipping.balloon.intosection                  = en
clipping.balloon.tagged                       = y etiquetada [{0}]





















